INSERT INTO `address_book` (`sid`, `name`, `mobile`, `email`, `birthday`, `address`, `created_at`) VALUES
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-16 12:08:40'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-16 12:08:40'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', NULL, '新北市板橋區光武街45號5樓', '2022-08-17 10:27:53'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-17 10:36:46'),
(NULL, '八張', '0911211311', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-17 10:36:46'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-17 10:36:46'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-17 10:36:46'),
(NULL, '八張', '0956060983', 'jimmybaga@hotmail.com', '1994-06-09', '新北市板橋區光武街45號5樓', '2022-08-17 10:36:46'),
(NULL, '八張', ' ', 'jimmybaga@hotmail.com', NULL, '新北市板橋區光武街45號5樓', '2022-08-17 10:37:35');